<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания");
?><div class="page">
	<div class="page-content">
		<div class="container">
			<h1 class="page-title"><?$APPLICATION->ShowTitle(false);?></h1>
            <div class='about_item'><span class='number'>1</span>
                <h2><b>
                        Лидерство в области технологий и инноваций </b></h2>
                <p>
                    Высшее инженерное искусство, развитие инноваций в области производства и применение высококлассных изделий - это фундамент, на котором построено ООО «МРЗ». Постоянно проводя исследования и поиск новых возможностей применения нашей продукции, мы зарекомендовали себя лидером технологий и инноваций и намерены двигаться по этому пути и дальше.
                </p>
                <p>
                    Цель научных исследований – разработка новых технических решений, их задача - отвечать требованиям и запросам наших заказчиков. Совершенство технологий, научно-технический прогресс - для нас это всегда шанс быть датчиком импульсов для инноваций в отрасли.
                </p>
            </div>
            <div class='about_item'><span class='number'>2</span>
                <h2> <b>
                        Наша миссия </b> </h2>
                <p>
                    Разработка и внедрение современных, востребованных, инновационных технических решений по оборудованию релейной защиты и автоматики энергосистем.
                </p>
            </div>
            <div class='about_item'><span class='number'>3</span>
                <h2> <b>
                        Устойчивое развитие </b> </h2>
                <p>
                    Мы позиционируем себя как компания, которая считает обязательным следование принципу стратегического развития и тактического достижения целей, а действующая в компании экономическая система представляет собой прочную основу для получения прибыли и благосостояния на долгий срок.
                </p>
                <p>
                    Повседневная забота о здоровье сотрудников, создание безопасных и благоприятных условий труда - также одна из наших главных задач.
                </p>
            </div>
            <div class='about_item'><span class='number'>4</span>
                <h2> <b>
                        Руководство по качеству </b> </h2>
                <p>
                    Чтобы соответствовать ожиданиям наших заказчиков, в нашей компании предъявляются высочайшие требования к качеству продукции, услуг и процедур. Гарантией качества такого уровня является непрерывный процесс совершенствования продукции и процессов. Того же принципа мы придерживаемся в отношениях с партнерами и сотрудниками.
                </p>
            </div>
            <div class='about_item'><span class='number'>5</span>
                <h2> <b>
                        Приоритет наших сотрудников </b> </h2>
                <p>
                    Квалификация и мотивация работников компании - это основа успешного сотрудничества с заказчиками. Именно поэтому мы повышаем квалификацию наших сотрудников и предъявляем соответствующие требования к качеству работы. Создавая условия для развития и повышения уровня работников компании, мы разработали специальную квалификационную программу и продолжаем улучшать ее с каждым годом.
                </p>
            </div>
            <div class='about_item'><span class='number'>6</span>
                <h2> <b>
                        Финансовая независимость </b> </h2>
                <p>
                    Оставаясь самостоятельной компанией, мы придаем большое значение финансовой независимости. Наши партнеры могут быть уверены в стабильности компании благодаря ее здоровой финансово-экономической системе.
                </p>
            </div>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>