<div class="learn-head clearfix">
	<img src="/img/learn.jpg" alt="">
	<p>Новое оборудование, все шире входящее на российский рынок электроэнергетики, требует все более квалифицированных кадров для его обслуживания и эксплуатации. В связи с этим вопрос подготовки специалистов приобретает чрезвычайную важность. Именно поэтому предлагая современные решения в области ВЧ связи, АСУ ТП, построения корпоративно- технологических сетей, мы также предлагаем нашим Заказчикам обучение по обслуживанию и эксплуатации нового оборудования.
</div>
<div class="learn-target">Наша цель — помочь нашим Заказчикам эффективно использовать передовые технологии и новейшие достижения в области электроэнергетики</div>
<div class="learn-text-row row">
	<div class="learn-text-col col-6">
		<p>Центр Информационно-технической поддержки ООО "Юнител Инжиниринг" оснащён современным оборудованием, что позволяет получить не только теоретические знания, но и практические навыки работы с различными терминалами.
		<p>Занятия проводят сотрудники ООО "Юнител Инжиниринг", имеющие не менее чем 5-летний стаж проектной и практической работы с данным оборудованием.
	</div>
	<div class="learn-text-col col-6">
		<p>Во время семинаров Вы можете подробно ознакомиться с конструкцией, параметрами и примерами применения вышеуказанного оборудования. При этом Вы имеете уникальную возможность лично задать лектору все интересующие вопросы по оборудованию и получить исчерпывающие ответы. Также мы предлагаем посетить производственную площадку и увидеть процесс сборки терминалов UMUX, АКСТ и ПКУ СР24.
	</div>
</div>